[
    {
        "id": "1",
        "title": "مزمور ١٦/ Psalm 16",
        "formatedText": {
            "العربية": [
                "احفظني يا الله لأني عليك توكلت",
                "قلت للرب: أنت سيدي . خيري لا شيء غيرك",
                " القديسون الذين في الأرض والأفاضل كل مسرتي بهم",
                "تكثر أوجاعهم الذين أسرعوا وراء آخر. لا أسكب سكائبهم من دم، ولا أذكر أسماءهم بشفتي",
                "الرب نصيب قسمتي وكأسي. أنت قابض قرعتي",
                "حبال وقعت لي في النعماء، فالميراث حسن عندي",
                " أبارك الرب الذي نصحني، وأيضا بالليل تنذرني كليتاي",
                "جعلت الرب أمامي في كل حين، لأنه عن يميني فلا أتزعزع",
                "لذلك فرح قلبي، وابتهجت روحي. جسدي أيضا يسكن مطمئنا",
                " لأنك لن تترك نفسي في الهاوية. لن تدع تقيك يرى فسادا",
                " تعرفني سبيل الحياة . أمامك شبع سرور. في يمينك نعم إلى الأبد"
            ],
            "svenska": [
                "Skydda mig, Gud, jag flyr till dig.",
                "Jag säger till Herren: Min härskare, mitt högsta goda är du. Usla är de",
                "som hålls heliga i landet, dessa väldiga vill jag inte veta av.",
                "Låt dem ha så många beläten de vill, de som åtrår andra gudar – jag tar inte del i blodsoffren åt dem, jag tar inte deras namn i min mun.",
                "Herren är min andel, min bägare. Du bestämmer mitt öde.",
                "En ljuvlig lott har tillfallit mig, ja, min arvedel finner jag skön.",
                "Jag vill prisa Herren, han ger mig råd, mitt inre förmanar mig om natten.",
                "Jag har alltid Herren inför mig, när han står vid min sida vacklar jag inte.",
                "Därför gläds mitt hjärta och jublar, min kropp är i trygghet,",
                "ty du lämnar mig inte åt dödsriket, du låter inte din trogne se graven.",
                "Du visar mig vägen till liv, hos dig finns glädjens fullhet, ständig ljuvlighet i din högra hand."
            ]
        }
    },
    {
        "id": "2",
        "title": "مزمور ٤٦ / Psalm 46",
        "formatedText": {
            "العربية": [
                " اَللهُ لَنَا مَلْجَأٌ وَقُوَّةٌ. عَوْنًا فِي الضِّيْقَاتِ وُجِدَ شَدِيدًا.",
                "لِذلِكَ لاَ نَخْشَى وَلَوْ تَزَحْزَحَتِ الأَرْضُ، وَلَوِ انْقَلَبَتِ الْجِبَالُ إِلَى قَلْبِ الْبِحَارِ.",
                "تَعِجُّ وَتَجِيشُ مِيَاهُهَا. تَتَزَعْزَعُ الْجِبَالُ بِطُمُوِّهَا. سِلاَهْ",
                "نَهْرٌ سَوَاقِيهِ تُفَرِّحُ مَدِينَةَ اللهِ، مَقْدَسَ مَسَاكِنِ الْعَلِيِّ",
                "للهُ فِي وَسَطِهَا فَلَنْ تَتَزَعْزَعَ. يُعِينُهَا اللهُ عِنْدَ إِقْبَالِ الصُّبْحِ.",
                "عَجَّتِ الأُمَمُ. تَزَعْزَعَتِ الْمَمَالِكُ. أَعْطَى صَوْتَهُ، ذَابَتِ الأَرْضُ.",
                " رَبُّ الْجُنُودِ مَعَنَا. مَلْجَأُنَا إِلهُ يَعْقُوبَ. سِلاَهْ",
                " هَلُمُّوا انْظُرُوا أَعْمَالَ اللهِ، كَيْفَ جَعَلَ خِرَبًا فِي الأَرْضِ",
                "مُسَكِّنُ الْحُرُوبِ إِلَى أَقْصَى الأَرْضِ. يَكْسِرُ الْقَوْسَ وَيَقْطَعُ الرُّمْحَ. الْمَرْكَبَاتُ يُحْرِقُهَا بِالنَّارِ",
                "كُفُّوا وَاعْلَمُوا أَنِّي أَنَا اللهُ. أَتَعَالَى بَيْنَ الأُمَمِ، أَتَعَالَى فِي الأَرْضِ",
                "رَبُّ الْجُنُودِ مَعَنَا. مَلْجَأُنَا إِلهُ يَعْقُوبَ. سِلاَهْ."
            ],
            "svenska": [
                "Gud är vår tillflykt och vår styrka, en hjälp i nöden, som aldrig svikit.",
                "Därför räds vi inte om än jorden skälver och bergen störtar i havets djup,",
                "om än vattnen brusar och skummar och bergen darrar vid havets uppror.",
                "Här är en flod vars strömmar ger glädje åt Guds stad, som den Högste har helgat till sin boning.",
                "Därinne bor Gud, den skall aldrig falla, den får hjälp av Gud när morgonen gryr.",
                "Folken larmar, riken vacklar. Då hörs hans röst och jorden bävar.",
                "Herren Sebaot är med oss, Jakobs Gud är vår borg.",
                "Kom och skåda Herrens gärningar, som slår världen med skräck.",
                "Han gör slut på krigen över hela jorden, han bryter bågen och bräcker spjutet, sköldarna bränner han upp i eld.",
                "Lugn! Besinna att jag är Gud, upphöjd över folken, upphöjd över jorden.",
                "Herren Sebaot är med oss, Jakobs Gud är vår borg."
            ]
        }
    },
    {
        "id": "3",
        "title": "قلنسيح مع الملائكه",
        "formatedText": {
            "العربية": [
                "فلنسبح مع الملائكة قائلين: المجد لله في الأعالي وعلى الأرض السلام وفى الناس المسرة. نسبحك. نباركك. نخدمك. نسجد لك. نعترف لك. ننطق بمجدك. نشكرك من أجل عظم مجدك، أيها الرب المالك على السموات، الله الآب ضابط الكل، والرب الابن الواحد الوحيد يسوع المسيح، والروح القدس.",
                "أيها الرب الإله، حمل الله، ابن الآب، رافع خطية العالم، ارحمنا. يا حامل خطية العالم، اقبل طلباتنا إليك. أيها الجالس عن يمين أبيه، ارحمنا. أنت وحدك القدوس. أنت وحدك العالي يا ربى يسوع المسيح والروح القدس. مجدا لله الآب أمين.",
                "أباركك كل يوم، وأسبح اسمك القدوس إلى الأبد. وإلى أبد الأبد. أمين. منذ الليل روحي تبكر إليك يا إلهي، لأن أوامرك هي نور على الأرض. كنت أتلو في طرقك، لأنك صرت لي معينا. باكرا يا رب تسمع صوتي، بالغداة أقف أمامك وتراني."
            ]
        }
    },
    {
        "id": "4",
        "title": "تفضل يا رب أن تحفظنا",
        "formatedText": {
            "العربية": [
                "تفضَّلْ يا رَبُّ أنْ تَحْفَظَنا فى هَذِه اللَّيْلةِ بِغَيرِ خَطيَّةٍ. مُبارِكٌ أَنْتَ أيُّها الرَّبُّ إلهُ آبائِنا ومُتَزايدٌ بَرَكةً،",
                "وإسْمُكَ القُدّوسُ مَمْلوءٌ مَجْداً إلَى الأبَدِ آمين. فَلْتكنْ رَحمَتُكَ عَليْنا كَمثْلِ إتِّكالِنا عَليْكَ، لأنَّ أعْيُنَ الكُلَّ تَترَجّاكَ،",
                "لأنَّكَ أنْتَ الَّذى تُعْطيهم طَعامَهُم فى حينِه. إسْمَعنا يا اللَّهُ مُخلِّصَنا يا رَجاءَ أقْطارِ الأرْضِ كُلِّها. ",
                "وأنْتَ يا رَبُّ تَحْفظُنا وتُنَجّينا مِنْ هَذا الجيلِ وإلَى الأبَدِ آمين. مُبارَكٌ أنْتَ يا رَبُّ عَلِّمنى عَدْلَك،",
                "مُبارَكٌ أنْتَ يا رَبُّ فَهِّمنى حُقوقَكَ. مُبارَكٌ أنْتَ يا رَبُّ أنِرْ لى بِرَّك، يا رَبُّ رَحْمَتُكَ دائِمَةٌ إلَى الأبَدِ.",
                "أعْمالُ يَديْكَ يا رَبُّ لا تَرفُضْها، لأنَّكَ صِرْتَ لى مَلجأً مِنْ جيلٍ إلَى جيلٍ. أَنا طَلبْتُ إلَى الرَّبِّ وقُلْتُ إرْحَمْنى وخَلِّصْ نَفْسى، فإنّى أخْطَأتُ إليْكَ.",
                "يارَبُّ إلْتَجأتُ إلَيكَ فَخلِّصنى، وعَلِّمنى أنْ أصْنَعَ مَشيئتَك. لأنَّكَ أنْتَ هُوَ إلَهى، وعِنْدكَ ينْبوعُ الْحَياةِ، وبِنورِكَ يا رَبُّ نُعاينُ النّورَ. ",
                "فلْتَأتِ رَحْمتُكَ للَّذينَ يَعْرفونَكَ، وبِرُّكَ للْمُسْتقيمى القُلوبِ. لَكَ تجبُ البَركَةُ، لَكَ يَحقُّ التَّسْبيحُ.",
                "لَكَ يَنْبغى التَّمْجيدُ أيُّها الآبُ والإبْنُ والرّوحُ القُدُسُ الكائِنُ منْذُ البَدْءِ والآنَ وإلَى أبَدِ الأبَدِ. آمين.",
                "َيِّدٌ هُوَ الإعْتِرافُ للرَّبِّ، والتَّرْتيلُ لإسْمِك أيُّها العَلىُّ. أنْ يُخبر برَحْمتِكَ فى الغَدَواتِ وحَقِّك فى كُلِّ لَيلةٍ."
            ],
            "svenska": [
                "Var god, Herre; bevara oss denna dag ifrån synd. Välsignad är du, Herre, våra fäders Gud; och åter välsignad.",
                "Ditt heliga namn är fullt av härlighet till evighet. Amen. Herre, låt din barmhärtighet vara över oss såsom vår tillflykt till dig, för allas ögon hoppas på dig;",
                "du är den som skall ge dem deras föda i rätt tid. Hör oss, Gud, vår frälsare, du är hela jordens hopp;",
                "du, Herre, bevara oss och rädda från detta släkte och till evigt. Amen. Välsignad är du, Herre, lär mig dina rätter.",
                "Välsignad är du, Herre, giv  mig att förstå din sanning. Välsignad är du, Herre, upplys mig med att förstå din rättfärdighet. Herre, din barmhärtighet varar för evigt;",
                "avvisa inte, Herre, dina händers verk; ty du, Herre, blev en tillflykt från släkte till släkte. Jag ropade Herren: \"Förbarma dig över mig och fräls min själ, ty jag har syndat mot dig\".",
                "Rädda mig, Herre, ty jag söker dig. Lär mig att göra din vilja, ty jag du är min Gud, hos dig är livets källa, genom ditt ljus ser vi ljuset;",
                "låt din barmhärtighet komma till dem som känner dig och din sanning till dem som har rättrågiga hjärtan. Ty dig är tillbördig välsignelse, åt dig värdigas lovsång, ",
                "för dig höves härlighet; o Fadern, Sonen och den helige Ande, som är från begynnelsen, nu och till evigheternas evighet. Amen.",
                "Det är gott att bekänna till Herren och att prisa ditt namn, du Högste, din barmhärtighet förkunnas om morgonen och dina rätter varje natt."
            ]
        }
    }
]